[Customization.CustomizationSet_CommDay2013 DownloadableCustomizationSetDefinition]
ContentDisplayName="Personalizações do Dia Comunitário 2013"

[ItemSetDef_CommDay2013 DownloadableItemSetDefinition]
ContentDisplayName="Objetos do Dia Comunitário 2013"

[PackageDef_CommDay2013 DownloadablePackageDefinition]
PackageDisplayName="Personalizações do Dia Comunitário 2013"

